
def menu():

    print(
            "    ____                             __  __  ___         \n" +
           "   / __ \_________  __  _____  _____/ /_/  |/  /___ _____  ____ _____ ____  _____ \n"+
          "  / /_/ / ___/ __ \/ / / / _ \/ ___/ __/ /|_/ / __ `/ __ \/ __ `/ __ `/ _ \/ ___/\n"+
         " / ____/ /  / /_/ / /_/ /  __/ /__/ /_/ /  / / /_/ / / / / /_/ / /_/ /  __/ /    \n"+
        "/_/   /_/   \____/\__, /\___/\___/\__/_/  /_/\__,_/_/ /_/\__,_/\__, /\___/_/ \n"    +
         "                /____/                                       /____/          \n"   +
          " By HellLonely\n\n")


def selector():
    print(" [0] Exit\n" +
    " [1] Configuración \n" +
    " [2] Crear Proyecto Simple\n"+
    " [3] Crear Proyecto Advanzado\n"+
    " [4] Crear Apuntes\n"+
    " [5] Añadir Path\n"+
    " [6] Ver mis Paths\n")
